/* Status Erorr */
"Error" = "Error";

/* Status Finished */
"Finished" = "Finished";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "Get Seafile Share Link";

/* Status Disabled */
"Sync Disabled" = "Sync Disabled";

/* Status Syncing */
"Syncing" = "Syncing";

/* Status Unknown */
"Unknown Error" = "Unknown Error";

